
  {
    "judul": "Menata Emosi Usai Aksi Damai 4 November 2016",
    "isi": "Bagi Anda yang tak sempat mengikuti pemberitaan kemarin berikut ini rangkuman berita-berita yang perlu Anda ketahui."
  }
  {
    "judul": "Saat Wajah Menteri Agama \"Tercoreng\"...",
    "isi": "Menteri Agama Lukman Hakim Saifudin tampak tampil beda dibandingkan menteri dan pimpinan lembaga tinggi negara lain yang hadir."
  }
  {
    "judul": "Alasan Jokowi Tidak Menerima Pengunjuk Rasa di Istana",,
    "isi": "Tadi Presiden tiga sampai empat kali berkomunikasi dengan Mensesneg dan Seskab untuk kembali ke Istana."
  }
  {
    "judul": "Ini Pernyataan Lengkap Presiden Jokowi Terkait Demo 4 November",
    "isi": "Joko Widodo berbicara disiarkan langsung sejumlah televisi sekitar pukul 00.10 WIB setelah rapat terbatas."
  }
  {
    "judul": "Kapolda Metro Jaya dan Pangdam Jaya Larang Demonstran Masuk ke Kompleks DPR",
    "isi": "Kapolda dan Pangdam kompak melarang para demonstran masuk ke Gedung Parlemen."
  }
  {
    "judul": "Saat JK Gantikan Peran Jokowi yang Tak Bisa Pulang ke Istana...",
    "isi": "JK turun tangan karena Jokowi yang diinginkan demonstran tidak berada di Istana selama aksi unjuk rasa berlangsung sejak Jumat siang hingga sore hari."
  }
  {
    "judul": "Pangdam Jaya Minta Massa Tak Mudah Terprovokasi",
    "isi": "Jangan terprovokasi dengan isu-isu yang tak bisa dipertanggungjawabkan. Media juga diharapkan bisa menurunkan tensi yang ada\" kata Teddy."
  }
  {
    "judul": "Demonstran Minta Bertemu Pimpinan DPR",
    "isi": "Mereka ingin bertemu pimpinan DPR dan MPR untuk menyuarakan aspirasinya."
  }
  {
    "judul": "Karena Kondisi Tanah Air Saat Ini Jokowi Tunda Kepergian ke Australia",
    "isi": "Penundaan ini dilakukan dengan pertimbangan melihat situasi dan kondisi terkini di Tanah Air yang memerlukan keberadaan Presiden."
  }
  {
    "judul": "Pimpinan Komisi III: Jika Presiden Sampaikan Sesuatu Saat Demonstrasi Massa Lebih Tenang",
    "isi": "Aksi tersebut muncul terkait pernyataan Basuki Tjahaja Purnama alias Ahok yang diduga bermuatan penistaan agama."
  }
  {
    "judul": "Ketua MPR Temui Demonstran di Depan Gedung Parlemen Langsung Negosiasi",
    "isi": "Selain Zulkifli hadir pula perwakilan DPR yaitu Anggota Komisi III Sufmi Dasco Ahmad Aboe Bakar Alhabsy dan Muchlisin."
  }
  {
    "judul": "Pukul 04.00 Pagi Massa Bubar dari DPR",
    "isi": "Zulkifli pun menyatakan dirinya bersama Komisi III DPR akan mengawasi secara ketat berlangsungnya proses hukum terhadap Ahok."
  }
